networkmanager-dmenu
i3lock-color
cowfortune
bash-pipes
cbonsai
pfetch
shell-color-scripts
cava
unimatrix-git
tty-clock
bpytop
numix-circle-icon-theme-git
dracula-gtk-theme
ksuperkey
toilet
xfce-polkit
visual-studio-code-bin
discord
spotify
minecraft-launcher
plymouth
plymouth-theme-colorful-loop-git
polybar
